
/* Heading of the palette managing the set of tags */
"Tags" = "Etiketler";

/* Placeholder text that is shown when a text field represents multiple incompatible values  */
"Multiple Values" = "Çoklu Değer";

/* Placeholder text that is shown when a text field is empty */
"no tags" = "etiket yok";

/* Title of a dialog window for adding tags to a set of glyphs */
"Add tags to selected glyphs" = "Seçili glif’lere etiketler ekle";

/* Name of an action to add tags to a set of glyphs */
"Add Tags" = "Etiket Ekle";

/* Button for adding tags to a set of glyphs */
"Add" = "Ekle";

/* Title of a dialog window for removing tags to a set of glyphs */
"Remove tags from selected glyphs" = "Seçili glif’lerin etiketlerini kaldır";

/* Name of an action to remove tags to a set of glyphs */
"Remove Tags" = "Etiketleri Kaldır";

/* Button for removing tags to a set of glyphs */
"Remove" = "Kaldır";

/* Name of an action to start editing a text field containing tags */
"Edit Tags" = "Etiketleri Düzenle";

/* Name of an action to rename a tag for a set of glyphs */
"Rename Tags" = "Etiketleri Yeniden Adlandır";

/* The label for the menu item with the action of showing all glyphs that have the tag of the menu */
"Show All Glyphs" = "Tüm Glifleri Göster";
